<?php
return[
    'title'=>'کتابخانه دیجیتال',
    'welcome_message'=>'به کتابخانه دیجیتال خوش آمدید',
    'about_link'=>'درباره ما',
    'books_link'=>'کتاب ها',
    'authors_link'=>'نویسندگان',
    'home_link'=>'خانه',
    'contact_link'=>'تماس باما',
    'search'=>'🔍...جستجو',
    'lang'=>'فارسی',
    'lang2'=>'انګلیسی',
    'login'=>'لوګین',
    'register'=>'راجستر',
    'rent_m'=>'کرایی',
    'sell_m'=>'فروشی',
    'free_m'=>'رایګان',
    'last_posts'=>'پست های اخیر',
    'rights_m'=>'2025  کتابخانه دیجیتال| همه حقوق محفوظ است  '
    

];